playPhrases = [
    "О, родные звуки Ба Синг Се!",
    "Музыкальная ночь продолжается!",
    "Следующая прекрасная песня о... о чем же она?",
    "Все ради музыкальных услад!"
]

queuePhrases = [
    "Отличный выбор!",
    "Хороший вкус!",
    "Как скажешь!",
    "Я подумал о том же!",
    "Читаешь мои мысли!",
    "Я тоже об этом подумал!"
]

playlistPhrases = [
    "Я смотрю, мы здесь на долго. Прекрасно!",
    "Музыкальная ночь стала еще дольше!"
]

errorPhrases = [
    "Что-то пошло не так",
    "Как так вышло...",
    "Хм...",
    "Это неспроста"
]